define({
  "showLegend": "Показване на легендата",
  "controlPopupMenuTitle": "Изберете кои действия ще се показват в контекстното меню на слоя",
  "zoomto": "Приближаване",
  "transparency": "Прозрачност",
  "setVisibilityRange": "Задаване на диапазон на видимост",
  "controlPopup": "Активиране/деактивиране на изскачащи прозорци",
  "moveUpAndDown": "Движение нагоре/надолу",
  "attributeTable": "Преглед в таблицата с атрибути",
  "url": "Описание / Показване на подробни данни на елемент /Изтегляне",
  "showHideLabels": "Показване /скриване на надписи",
  "expandAllLayers": "Разгъване на всички слоеве",
  "expandAllLayersByDefault": "Разгъване на всички слоеве по подразбиране",
  "layerSelectorTitle": "Изберете, кои слоеве ще се показват в списъка",
  "showTitle": "Показване на заглавие",
  "showBasemap": "Показване на базова карта"
});