define({
  "left": "Подравняване вляво",
  "right": "Подравняване вдясно",
  "arrangement": "Подреждане",
  "autoUpdate": "Автоматично обновяване",
  "respectCurrentMapScale": "Зачитане на текущия мащаб на картата",
  "layerSelectorTitle": "Изберете кои слоеве да показват легенди: ",
  "showLegendsForLayers": "Показване на легенди за слоеве:",
  "showBasemapLegends": "Показване на легенди за базова карта",
  "honorTheWebMapSetting": "Настройки за почитане на уеб карти",
  "reset": "Възстановяване",
  "resetTip": "Нулиране до първоначалните настройки на уеб карти"
});